["<PAD>", "<UNK>", "<CLS>", "<SEP>", "<MASK>", "<ruby>", "</ruby>", "<rt>", "</rt>", "<rt2>", "</rt2>", "<KAERI>", "</KAERI>", "<OKURI>", "</OKURI>", "<TATE>", "<WARI>", "</WARI>", "<WARI_SEP>", "<BLOCK>", "　", "し", "の", "に", "御", "一", "り", "は", "と", "之", "候", "か", "う", "て", "を", "い", "く", "ん", "る", "た", "な", "も", "き", "ニ", "つ", "三", "こ", "へ", "日", "十", "ら", "あ", "二", "す", "や", "よ", "五", "。", "ま", "れ", "被", "人", "さ", "ふ", "四", "同", "月", "付", "上", "事", "大", "ひ", "村", "け", " ", "八", "六", "申", "出", "年", "せ", "み", "七", "ち", "中", "右", "相", "下", "百", "石", "所", "、", "衛", "ハ", "拾", "九", "合", "お", "門", "が", "そ", "高", "様", "弐", "其", "め", "ノ", "方", "者", "わ", "此", "斗", "ゝ", "々", "有", "山", "壱", "而", "じ", "ゆ", "升", "ほ", "ば", "也", "子", "田", "小", "ろ", "不", "ヲ", "時", "可", "内", "シ", "間", "以", "仰", "家", "通", "入", "本", "分", "む", "地", "町", "成", "江", "ど", "左", "ル", "見", "リ", "又", "で", "郎", "為", "ゟ", "物", "屋", "レ", "国", "行", "用", "テ", "廿", "だ", "代", "書", "ト", "度", "後", "水", "前", "儀", "共", "ね", "川", "取", "目", "べ", "来", "今", "守", "仕", "番", "無", "名", "置", "等", "木", "ず", "手", "ス", "殿", "長", "金", "役", "奉", "文", "天", "〵", "丁", "次", "兵", "平", "ご", "神", "当", "生", "立", "寺", "〇", "是", "処", "正", "ツ", "戸", "如", "〳", "勤", "罷", "え", "得", "○", "外", "心", "云", "づ", "松", "両", "野", "頭", "居", "(", "千", "迄", "ぬ", "多", ")", "ぶ", "明", "元", "｜", "座", "び", "道", "渡", "参", "節", "新", "ナ", "先", "ざ", "城", "太", "馬", "口", "原", "願", "気", "ク", "西", "ぎ", "夫", "於", "社", "何", "げ", "ン", "数", "致", "差", "東", "持", "━", "蔵", "女", "カ", "旨", "白", "敷", "義", "聞", "切", "井", "越", "主", "但", "引", "古", "知", "和", "法", "場", "諸", "風", "少", "火", "部", "花", "郡", "土", "キ", "病", "ゑ", "ア", "故", "朝", "使", "半", "久", "万", "由", "夜", "モ", "死", "定", "向", "海", "ゐ", "保", "達", "在", "南", "別", "北", "藤", "吉", "院", "橋", "─", "及", "第", "宮", "作", "イ", "治", "段", "重", "タ", "安", "酒", "助", "近", "州", "至", "ウ", "ぐ", "世", "組", "米", "然", "給", "ケ", "島", "船", "請", "直", "加", "断", "余", "ぢ", "伝", "召", "初", "伊", "・", "着", "ラ", "ヽ", "辺", "草", "老", "色", "清", "ぜ", "里", "ぼ", "領", "葉", "実", "并", "コ", "氏", "市", "宿", "身", "進", "永", "足", "王", "自", "種", "供", "記", "焼", "与", "遣", "思", "面", "指", "公", "谷", "難", "類", "政", "図", "若", "ミ", "ぞ", "銀", "ヨ", "未", "去", "趣", "表", "河", "納", "雨", "帰", "信", "サ", "ゞ", "男", "震", "沢", "寄", "能", "ヤ", "常", "留", "津", "流", "言", "官", "食", "尤", "セ", "歩", "程", "品", "光", "」", "味", "ヘ", "丸", "根", "フ", "会", "存", "養", "形", "例", "我", "ヶ", "「", "勝", "兼", "廻", "郷", "宜", "母", "条", "武", "残", "祝", "意", "マ", "湯", "午", "打", "或", "紙", "坂", "礼", "）", "登", "皆", "利", "尺", "附", "忠", "（", "位", "春", "経", "親", "料", "徳", "理", "枚", "依", "印", "拝", "林", "計", "鳥", "都", "免", "済", "寸", "過", "従", "刻", "乗", "止", "尾", "佐", "早", "師", "覚", "甚", "：", "惣", "岡", "京", "士", "各", "美", "晴", "遠", "薬", "黒", "髙", "堂", "精", "発", "始", "《", "》", "曰", "玉", "支", "細", "塩", "崎", "ヒ", "追", "匁", "字", "チ", "源", "跡", "寛", "弥", "豆", "宝", "竹", "筋", "宗", "辰", "賀", "福", "于", "豊", "嶋", "改", "朱", "●", "勢", "連", "茂", "卯", "真", "学", "歳", "関", "掛", "衆", "尚", "メ", "落", "談", "具", "善", "巳", "巻", "受", "父", "開", "青", "銭", "格", "割", "遊", "体", "化", "羽", "軒", "則", "末", "路", "飯", "増", "調", "力", "赤", "命", "献", "届", "説", "全", "破", "服", "布", "勺", "広", "潰", "台", "他", "角", "雲", "折", "府", "延", "替", "…", "状", "円", "違", "配", "奥", "妻", "承", "権", "住", "庄", "◦", "司", "泉", "甲", "魚", "〆", "夕", "寅", "損", "岩", "酉", "失", "浦", "香", "頃", "彼", "良", "丑", "詰", "且", "戌", "亦", "極", "退", "衣", "毒", "波", "[", "反", "深", "将", "君", "]", "志", "亥", "秋", "応", "頼", "板", "私", "動", "帯", "茶", "黄", "汁", "触", "最", "横", "懸", "才", "享", "即", "勘", "式", "#", "扶", "枝", "倉", "起", "崩", "油", "産", "対", "軍", "工", "1", "徒", "臣", "札", "備", "ム", "論", "異", "陽", "押", "送", "売", "返", "普", "哉", "姓", "煮", "陣", "凡", "唐", "筆", "号", "民", "医", "刀", "称", "球", "問", "楽", "恐", "寒", "孫", "▲", "┃", "造", "丹", "猶", "池", "急", "建", "麻", "堀", "終", "予", "鉄", "令", "舟", "仮", "集", "毛", "側", "喜", "〽", "商", "弁", "梅", "貫", "張", "祢", "伺", "込", "修", "紅", "毎", "音", "沙", "畝", "顕", "雑", "非", "往", "性", "任", "並", "弟", "了", "軽", "膳", "盛", "録", "似", "ロ", "俵", "宅", "浜", "已", "判", "朔", "席", "仏", "瀬", "疋", "_", "仁", "飛", "浅", "業", "夏", "快", "昼", "昨", "竜", "許", "△", "皮", "比", "冬", "尋", "片", "荒", "丈", "運", "結", "略", "首", "務", "侍", "菜", "職", "吟", "吹", "害", "阿", "続", "介", "箱", "帳", "幸", "牛", "証", "防", "祭", "星", "悪", "季", "更", "貞", "添", "ソ", "語", "変", "呼", "預", "只", "㊞", "バ", "？", "照", "払", "便", "限", "慶", "詳", "積", "血", "宇", "裏", "荷", "縁", "嘉", "干", "玄", "苦", "矢", "器", "要", "交", "祖", "端", "房", "琉", "借", "糸", "尓", "砂", "辛", "熱", "薄", "議", "児", "除", "貴", "篭", "岸", "旅", "総", "写", "転", "エ", "雪", "空", "満", "ホ", "温", "隠", "濃", "随", "員", "富", "ワ", "尊", "休", "綿", "念", "必", "教", "ッ", "順", "汰", "旧", "禄", "翌", "答", "降", "輪", "粉", "扱", "案", "ユ", "陰", "速", "紀", "考", "己", "消", "曽", "負", "暦", "戦", "観", "因", "葬", "織", "秀", "声", "県", "皇", "露", "強", "妙", "寿", "杉", "仲", "乙", "俗", "質", "量", "霊", "益", "就", "彦", "〴", "═", "減", "殊", "列", "貢", "周", "宣", "姫", "那", "宛", "森", "〻", "再", "柳", "腹", "現", "習", "桑", "稲", "倒", "陸", "紫", "芝", "移", "回", "卒", "漬", "好", "肴", "尽", "冊", "厚", "蚕", "仙", "解", "買", "滞", "注", "評", "載", "史", "術", "頂", "某", "康", "災", "仍", "束", "功", "遂", "須", "ガ", "望", "坊", "機", "賜", "扨", "奏", "2", "堅", "桜", "餅", "歌", "到", "鯛", "属", "封", "弘", "救", "幡", "麦", "画", "畑", "僧", "伏", "曲", "浄", "設", "乍", "庭", "補", "揚", "件", "絶", "浪", "誕", "e", "亡", "復", "興", "オ", "委", "植", "暮", "飲", "車", "摩", "鹿", "吸", "息", "塚", "冷", "痘", "紋", "製", "統", "痛", "仝", "感", "話", "亀", "捨", "ジ", "栄", "樹", "肥", "忌", "室", "覧", "施", "散", "読", "昌", "舞", "綱", "際", "│", "骨", "庚", "柄", "認", "素", "壬", "褒", "誠", "傷", "店", "約", "輔", "労", "丙", "灯", "染", "振", "境", "戴", "乱", "鳴", "客", "袖", "脚", "盤", "雖", "婦", "虫", "執", "景", "泊", "雷", "貝", "瘡", "漸", "羅", "⁻", "易", "果", "暑", "眼", "菌", "固", "洗", "乃", "決", "丞", "笠", "熊", "ベ", "尻", "勿", "述", "肉", "ズ", "編", "按", "葛", "亭", "厳", "藩", "奈", "護", "甘", "癸", "祈", "包", "底", "斯", "瓜", "吾", "斎", "煎", "放", "栗", "垣", "牧", "揃", "耳", "卿", "脇", "昔", "i", "ネ", "悉", "戊", "求", "筈", "0", "沼", "謂", "奇", "鈴", "厘", "督", "既", "規", "慮", "坪", "◯", "階", "館", "慈", "ド", "恩", "岐", "訳", "輩", "絵", "菓", "線", "畢", "侭", "察", "詞", "科", "舎", "坐", "＿", "箇", "待", "抔", "薩", "友", "譜", "殺", "孝", "怪", "離", "報", "霜", "酢", "詣", "禁", "継", "腐", "走", "界", "幾", "歟", "暇", "爰", "虚", "胡", "聖", "的", "抜", "帝", "夷", "菊", "討", "講", "費", "背", "滝", "充", "髪", "蓋", "章", "勅", ",", "雇", "情", "遺", "著", "容", "検", "柱", "筒", "兄", "曇", "専", "閏", "穀", "唯", "臨", "洋", "棟", "潮", "制", "畠", "鬼", "蓮", "袋", "ダ", "床", "園", "穴", "鷹", "腰", "邦", "拠", "喰", "智", "艘", "蘭", "╋", "抱", "像", "敵", "校", "悲", "悦", "区", "症", "ブ", "乾", "漢", "材", "収", "障", "弓", "点", "茎", "漂", "翁", "苗", "庵", "呉", "停", "幣", "鎮", "囲", "ヱ", "哥", "管", "示", "嫡", "畳", "嫌", "監", "3", "珍", "n", "英", "銅", "告", "披", "堤", "愛", "接", "a", "筑", "築", "期", "模", "謹", "特", "庫", "醤", "験", "慎", "盃", "沖", "r", "隆", "＊", "s", "t", "〃", "扇", "渋", "基", "童", "掃", "狩", "影", "逢", "舩", "鍋", "族", "芸", "把", "恵", "晦", "還", "蒙", "繁", "鴨", "挙", "炮", "価", "冠", "泥", "昭", "華", "伯", "帆", "鉢", "猪", "湊", "灰", "逃", "欲", "駕", "冨", "洲", "糖", "蒸", "営", "銘", "忰", "双", "駿", "鶴", "敬", "浮", "薪", "療", "虎", "構", "網", "雄", "静", "狭", "伴", "浸", "般", "亜", "熟", "賢", "暖", "警", "淡", "瓦", "暫", "晩", "ビ", "忽", "幕", "微", "墨", "o", "．", "煙", "4", "覆", "算", "却", "効", "針", "壁", "勇", "密", "帖", "縄", "－", "究", "禅", "鼻", "伐", "茸", "岳", "乳", "幼", "駒", "省", "俊", "稽", "柴", "錦", "攻", "5", "躰", "副", "娘", "葵", "団", "序", "摂", "桃", "含", "祷", "掌", "噌", "グ", "桶", "顔", "疫", "唱", "梁", "烏", "刺", "博", "患", "鮮", "雅", "埋", "卅", "巡", "傍", "釈", "穂", "鐘", "挨", "絹", "賊", "試", "局", "炭", "鏡", "驚", "ギ", "楼", "拶", "罪", "誰", "秘", "芋", "泰", "短", "c", "寧", "系", "胃", "単", "射", "氷", "叶", "湖", "額", "提", "株", "呂", "迎", "鑑", "独", "肝", "乎", "ゴ", "蒲", "夢", "幅", "貸", "招", "矣", "訴", "ザ", "簡", "賃", "港", "酸", "併", "撰", "題", "ょ", "邪", "旬", "識", "電", "ヿ", "駅", "鶏", "威", "誤", "壊", "緒", "洞", "詩", "譲", "農", "茄", "緑", "巾", "馳", "俄", "駄", "ぱ", "菅", "捕", "爾", "浴", "吐", "群", "勧", "樽", "疾", "磨", "デ", "隅", "窮", "象", "疑", "汝", "抄", "互", "塗", "夥", "兎", "磯", "突", "乞", "資", "鉾", "典", "陀", "戻", "淵", "皿", "鼓", "墓", "犬", "歴", "欠", "峯", "句", "斉", "芳", "砲", "催", "育", "袴", "途", "ヅ", "寝", "財", "歯", "l", "拙", "遅", "垂", "畏", "逆", "鎌", "忍", "湿", "昇", "洪", "隔", "啓", "暴", "烈", "辻", "隊", "縮", "ヌ", "弱", "瓶", "謝", "鯉", "聴", "輿", "ゲ", "遷", "困", "漁", "賞", "芦", "隣", "扣", "摺", "祐", "辞", "桂", "懐", "活", "惑", "危", "査", "笑", "柿", "旁", "棚", "税", "祠", "測", "迷", "混", "溝", "塔", "鋪", "看", "侯", "暁", "旦", "旗", "騒", "笹", "ボ", "庁", "挺", "視", "姑", "拵", "推", "9", "釜", "街", "授", "没", "鳳", "締", "蕃", "閉", "訪", "狂", "賄", "柚", "椒", "係", "播", "閑", "僅", "騎", "働", "塀", "恒", "溜", "脱", "祥", "概", "頗", "蘇", "u", "投", "薮", "滅", "巨", "漆", "況", "尉", "層", "怠", "姉", "圧", "獣", "藍", "鼠", "蝦", "誉", "猿", "尼", "匠", "倹", "梨", "蛇", "嗣", "避", "宴", "8", "焉", "歎", "倍", "咎", "液", "煩", "粟", "7", "櫃", "腸", "逝", "陳", "斐", "愈", "采", "敗", "盆", "硫", "埒", "腫", "惟", "飼", "創", "舶", "諏", "6", "凶", "飾", "採", "巴", "ヾ", "稀", "盗", "脈", "撲", "釣", "砌", "卵", "覇", "雁", "率", "装", "椎", "灸", "桐", "愚", "珠", "貯", "焚", "忘", "恋", "擬", "紺", "研", "ゼ", "臥", "廃", "雀", "枯", "柏", "傾", "訓", "麗", "篠", "窪", "裁", "邑", "◆", "堪", "后", "祓", "贈", "脾", "茲", "争", "梶", "羊", "頓", "翰", "塞", "逗", "弾", "径", "鎖", "諭", "鍛", "練", "紗", "輝", "ゃ", "派", "呑", "惨", "紛", "帷", "熨", "粒", "襲", "酔", "ヂ", "迚", "椀", "牢", "央", "帽", "咄", "適", "胸", "戒", "賦", "否", "崇", "慥", "沈", "偏", "炊", "聊", "透", "詮", "箸", "距", "巣", "准", "桧", "歓", "籍", "煑", "瑞", "健", "舌", "簾", "耕", "碗", "壮", "低", "鯨", "窺", "繰", "謀", "希", "悟", "d", "蝋", "競", "孔", "洛", "殆", "飢", "竟", "衰", "貧", "符", "縫", "妹", "粕", "昆", "蜜", "榊", "詔", "燭", "聚", "革", "佳", "姜", "涼", "湾", "剣", "魂", "揖", "拘", "徴", "〱", "裂", "咲", "廟", "嶺", "斤", "操", "純", "讃", "枕", "萩", "責", "阪", "凌", "允", "懇", "糺", "演", "篇", "抵", "鱠", "詠", "冶", "抑", "敢", "嘯", "剤", "串", "矩", "撤", "婚", "竪", "踏", "廉", "臭", "刈", "恭", "屏", "沓", "杜", "誓", "沿", "導", "遥", "縦", "閣", "綾", "穢", "巌", "狛", "稍", "叙", "激", "刑", "茅", "撃", "怒", "旋", "穿", "ぽ", "宵", "澄", "杢", "鮎", "個", "肩", "っ", "胎", "廊", "紹", "版", "莫", "厄", "妃", "審", "確", "麩", "菩", "楊", "繋", "橘", "漏", "撫", "繭", "罹", "狼", "薨", "籾", "蕉", "遍", "碑", "膚", "猥", "亮", "涙", "励", "洩", "疹", "溺", "捧", "疵", "ゅ", "控", "芽", "硯", "宰", "蔓", "鎗", "均", "謙", "湧", "傘", "吏", "奔", "履", "征", "響", "炎", "揆", "剛", "堺", "樋", "杖", "砕", "暗", "党", "鱈", "骸", "蜂", "塵", "荘", "斜", "李", "凝", "迁", "鰹", "騨", "姿", "疱", "索", "潤", "揺", "範", "穏", "壺", "鑓", "芥", "汗", "扁", "屈", "爵", "牡", "桁", "奴", "パ", "藁", "窓", "荊", "魯", "叡", "饗", "臓", "憐", "慰", "狐", "掘", "獄", "倭", "葱", "繕", "』", "瀉", "痢", "h", "庸", "艸", "峠", "班", "篤", "陥", "杭", "鯖", "尖", "拭", "柔", "渇", "『", "署", "鵜", "刷", ";", "糞", "妄", "胆", "斑", "峰", "整", "渥", "プ", "簗", "賤", "霧", "m", "態", "架", "隼", "彫", "選", "獲", "朽", "鮒", "炉", "鑿", "頬", "郵", "嘗", "絞", "ㇽ", "爪", "p", "渕", "逸", "萱", "猛", "檀", "鋳", "蛤", "漕", "烟", "畜", "苔", "幽", "挽", "粗", "級", "喉", "ァ", "豈", "犀", "辨", "霞", "泣", "婆", "琴", "杏", "域", "維", "粥", "胤", "汐", "膝", "棒", "呈", "恨", "渓", "闕", "釘", "螺", "耆", "貨", "齢", "濁", "杯", "蕎", "厩", "蒔", "柑", "牙", "猟", "寮", "稼", "蛮", "妨", "庖", "嫁", "緩", "謁", "鮭", "準", "恰", "遇", "挟", "汲", "険", "ュ", "痰", "契", "憂", "儒", "項", "臍", "迫", "麓", "蝕", "〖", "燃", "庶", "奪", "戯", "冥", "〗", "哀", "牟", "ぴ", "•", "遁", "律", "櫛", "頻", "抗", "悔", "銃", "◇", "┣", "叔", "顧", "ぺ", "赦", "誌", "┫", "該", "牽", "袷", "完", "黴", "貰", "廷", "f", "襖", "餓", "臼", "狗", "宋", "煉", "雉", "牌", "眠", "郭", "蚫", "想", "惜", "憲", "偽", "甫", "衝", "欽", "譬", "膿", "麁", "鞍", "櫓", "麺", "馴", "┻", "V", "祇", "俱", "楫", "累", "聟", "携", "蟹", "伍", "祀", "股", "I", "敦", "咽", "┳", "占", "幹", "ゾ", "策", "獅", "犯", "潟", "賛", "優", "硝", "掲", "恥", "荻", "閩", "脊", "探", "燕", "纂", "舜", "１", "嵐", "ぷ", "〈", "▢", "梢", "標", "沸", "游", "旱", "課", "殻", "銚", "◎", "伽", "融", "赴", "〉", "陪", "拍", "翻", "羹", "葺", "潔", "熙", "揮", "夾", "錠", "ヰ", "迦", "忝", "錫", "敏", "ペ", "湛", "炙", "寂", "邸", "削", "排", "迠", "徐", "懈", "芭", "侵", "盞", "妾", "魔", "纏", "眉", ".", "弼", "榎", "溢", "疎", "換", "搗", "鬱", "脳", "賑", "陶", "俣", "藻", "膏", "曹", "倅", "芹", "晒", "刃", "挿", "猫", "肌", "剃", "慢", "滑", "稿", "飽", "環", "診", "汪", "y", "腎", "鍵", "軸", "隙", "潜", "駆", "惶", "薫", "灌", "畧", "A", "徹", "摘", "鳩", "燥", "鈔", "蕪", "蓬", "鱗", "曜", "頁", "杓", "傅", "喬", "鯰", "弦", "菖", "恙", "汚", "蔭", "箕", "匂", "秒", "礬", "菱", "溶", "耶", "薯", "厨", "韶", "巧", "培", "栖", "怖", "棺", "亘", "丘", "偶", "笛", "諱", "滴", "貼", "嵩", "促", "炒", "劇", "梓", "齎", "胞", "酌", "堵", "輸", "躬", "碧", "挑", "鷲", "捻", "醋", "烹", "噴", "麹", "淳", "蝶", "緬", "乏", "疳", "彩", "塲", "０", "翼", "盈", "蒼", "逐", "勒", "罰", "苅", "塊", "蓼", "弊", "萄", "鞠", "盲", "楠", "淋", "脂", "聯", "鷺", "孟", "靖", "抽", "疝", "ポ", "妊", "糠", "栃", "壇", "碇", "奠", "糀", "墳", "択", "蟄", "鮑", "愁", "褐", "蚊", "裡", "舅", "謡", "B", "桟", "阜", "航", "遭", "毬", "机", "丗", "闇", "焦", "奢", "梵", "劣", "械", "顛", "企", "屡", "値", "毫", "朋", "卓", "蔡", "捌", "竿", "兆", "緯", "蘿", "槍", "輯", "衡", "渉", "鬮", "僕", "２", "倫", "担", "叢", "哲", "軟", "簪", "肺", "笥", "蓉", "禽", "g", "㊄", "績", "睡", "粘", "蕨", "袍", "貪", "舗", "芙", "竺", "蜀", "絡", "陵", "焔", "栽", "噺", "椿", "厭", "駈", "殖", "較", "脹", "卜", "磐", "C", "閤", "毘", "梗", "克", "粂", "憚", "颶", "堰", "曳", "這", "臈", "括", "纔", "倶", "鹹", "週", "肆", "艦", "朕", "秦", "･", "杦", "剥", "券", "爛", "淀", "蹟", "逞", "孤", "粮", "昏", "嗚", "稚", "誦", "糧", "註", "逼", "斧", "竈", "|", "粧", "嶌", "技", "翠", "蒜", ":", "葡", "裾", "孰", "悩", "P", "‥", "涯", "拳", "×", "餌", "踊", "紐", "舛", "筍", "超", "緞", "卑", "饅", "甥", "蕈", "賚", "麟", "艾", "鞭", "杵", "援", "舘", "┌", "噂", "妓", "撒", "握", "禍", "匣", "蕗", "楓", "°", "痔", "勉", "籏", "３", "愍", "彰", "釼", "筥", "鬚", "鮓", "斬", "嗜", "└", "槌", "ヵ", "柵", "訟", "誅", "聘", "糊", "叫", "瓢", "M", "斃", "縞", "圃", "泡", "Ⅾ", "鰩", "k", "疥", "豪", "禦", "卸", "擦", "弗", "嶮", "坤", "鋸", "箒", "黍", "箭", "糯", "喧", "硬", "虹", "暈", "脩", "臘", "濫", "叩", "璃", "劉", "痩", "協", "楚", "辱", "苧", "棄", "奕", "濤", "藉", "狸", "騰", "鱸", "億", "筵", "鱧", "棗", "鉱", "隋", "棠", "儲", "桔", "愿", "繞", "鴬", "糟", "誘", "尭", "杣", "蛸", "販", "梯", "閲", "欄", "笋", "漫", "煕", "苑", "嬉", "薦", "鄭", "鯣", "喩", "决", "莢", "咸", "岬", "鎧", "稜", "稗", "泄", "菰", "慕", "饒", "屑", "鳶", "鰻", "菔", "⦿", "欤", "薗", "箏", "尹", "裔", "址", "啼", "昧", "躍", "飴", "寐", "托", "樫", "咳", "雌", "紬", "需", "醸", "倚", "藷", "鞘", "皷", "漿", "幄", "伸", "漉", "腕", "諺", "映", "嶼", "㊂", "槙", "萌", "募", "v", "鍬", "枢", "展", "裳", "虞", "渾", "核", "屍", "癬", "竃", "厥", "簀", "咬", "沪", "什", "帋", "仇", "疏", "託", "匹", "秤", "蕷", "茗", "磁", "眺", "妖", "睦", "／", "跪", "₋", "疲", "痴", "欧", "宕", "雛", "鉛", "掻", "窃", "煞", "撮", "饉", "鮫", "ㇵ", "嚢", "垢", "S", "艮", "蔦", "é", "瑠", "礎", "佃", "悴", "鱒", "楮", "痕", "薑", "疽", "嘆", "箪", "剪", "租", "裸", "忙", "槻", "醒", "b", "畔", "砥", "購", "棹", "攘", "錯", "禎", "僻", "﹅", "賎", "菴", "諾", "滋", "蓄", "朗", "廓", "諫", "蛍", "碩", "坏", "偖", "鄙", "漲", "貌", "慧", "膜", "盧", "刊", "峨", "綴", "皈", "几", "稠", "崖", "闢", "竣", "旭", "雞", "帛", "徊", "闘", "屹", "桅", "憤", "癒", "礒", "徘", "浚", "曼", "黙", "猩", "杷", "墜", "悶", "琵", "髭", "賓", "琶", "隈", "零", "憾", "臆", "姻", "遵", "鼈", "韮", "胴", "凍", "弧", "凹", "堕", "彗", "吋", "荏", "俳", "舁", "掠", "鍼", "肖", "５", "鳫", "董", "箔", "韓", "汽", "寵", "椹", "豕", "蔔", "綵", "𩵋", "朴", "麿", "膾", "岨", "簿", "緊", "阻", "芒", "鴻", "聢", "艱", "翫", "莚", "懼", "蹴", "鰯", "搦", "腑", "﨑", "寓", "呵", "尿", "嘔", "貮", "轄", "R", "穆", "囚", "叛", "碁", "謬", "函", "瀑", "碓", "豚", "奸", "刹", "剰", "叟", "岑", "猽", "屯", "掟", "弇", "脉", "毀", "渠", "扉", "襟", "L", "霍", "～", "姪", "葆", "姥", "戔", "◑", "艶", "煤", "屢", "楯", "时", "嘩", "涌", "恤", "濡", "枩", "晋", "拒", "麝", "寡", "凋", "稟", "婿", "償", "邉", "欝", "魁", "霖", "縛", "—", "据", "ㇸ", "瘧", "窟", "壷", "冝", "絃", "僉", "猷", "弛", "隻", "４", "軌", "弍", "鞋", "畿", "闊", "鰈", "盖", "勲", "濶", "詫", "凉", "枇", "゚", "苞", "轟", "努", "茨", "膓", "笏", "X", "兜", "楹", "欺", "蒡", "酋", "蒿", "循", "麪", "痺", "淫", "晨", "翔", "坦", "蜆", "綸", "塁", "鴈", "遮", "峻", "捜", "讒", "鑼", "蝉", "冒", "眩", "榧", "D", "蟻", "饌", "臂", "頸", "喇", "庇", "邨", "跋", "怡", "喫", "俎", "恕", "嵯", "鈍", "縷", "宏", "嬰", "珊", "訖", "鶉", "埴", "宥", "觔", "觜", "鴫", "摸", "莧", "粽", "嫩", "栓", "癖", "蓑", "剋", "蔽", "秩", "彙", "贄", "鼎", "椽", "蔬", "搬", "柁", "榴", "礫", "蕭", "珎", "媒", "❘", "頽", "捐", "葦", "瑚", "粍", "蛾", "籬", "匙", "囃", "篩", "葢", "嗽", "蕩", "灘", "緋", "飩", "俸", "訂", "拡", "煠", "疼", "秉", "膠", "醍", "痂", "粳", "孕", "截", "掩", "捲", "弔", "狽", "韻", "杞", "㕝", "駐", "玩", "丼", "筬", "醐", "柊", "奮", "筏", "頌", "俟", "喀", "亨", "眷", "棉", "餝", "剌", "玖", "餡", "癇", "閻", "酎", "趙", "擲", "ㇳ", "ョ", "鋒", "堆", "鯵", "霰", "巫", "鰭", "桝", "訛", "戚", "桓", "褁", "叉", "ピ", "凄", "韃", "顆", "芍", "矦", "禊", "塘", "賽", "幻", "匕", "唇", "欣", "隷", "榑", "墻", "朶", "慣", "喪", "痧", "刎", "喞", "E", "頒", "７", "僚", "侶", "屠", "牆", "莱", "遑", "栢", "砿", "蛙", "晶", "T", "篷", "氈", "耗", "茫", "殷", "ャ", "弄", "勃", "揉", "榛", "冑", "K", "膈", "鮨", "鰤", "蝿", "８", "陛", "※", "撿", "峡", "圏", "酷", "搆", "你", "菫", "謄", "怨", "劫", "饑", "┏", "褥", "籐", "檣", "Ⅱ", "驕", "楷", "鐙", "髻", "甸", "柘", "蘓", "唄", "轎", "蠣", "┓", "枸", "衙", "涎", "︎", "些", "蒻", "裹", "沫", "錬", "G", "蹄", "靴", "ㇾ", "徃", "蹈", "剱", "傑", "浩", "樟", "∴", "尠", "擁", "槽", "壌", "鴉", "氐", "夭", "H", "无", "薇", "竭", "肛", "６", "芬", "蜘", "鋭", "娶", "O", "竒", "菽", "賈", "窒", "蟇", "廩", "刁", "踰", "迅", "漠", "乁", "癰", "迹", "匾", "圭", "匡", "彭", "繊", "稷", "栴", "煖", "靼", "沐", "况", "抹", "喚", "寔", "肢", "泳", "/", "藕", "魏", "衾", "箋", "藜", "烝", "拈", "梔", "綺", "鬢", "苓", "簇", "朮", "鉦", "謐", "宸", "跟", "斟", "玻", "繍", "蟠", "趾", "撹", "N", "苟", "囘", "麤", "撥", "蛎", "尅", "’", "潅", "諧", "９", "蛭", "夙", "寳", "鵞", "屓", "掖", "ㇲ", "蔗", "┗", "藺", "痒", "訣", "陋", "棕", "鵲", "卦", "竅", "舸", "憎", "兇", "瞬", "檗", "倣", "┿", "戎", "措", "琢", "W", "頑", "濵", "繃", "§", "】", "蒟", "袂", "礁", "泪", "慾", "娼", "扈", "攀", "栂", "吊", "躅", "誇", "沃", "帚", "＝", "萎", "爽", "幔", "戟", "夘", "聡", "舂", "椰", "瘍", "袈", "縊", "迯", "槐", "宦", "塾", "醢", "懲", "巽", "膺", "屁", "駭", "┛", "侃", "￮", "佑", "錺", "憶", "熬", "縀", "吞", "裟", "㊀", "憫", "佩", "粋", "恣", "埼", "薊", "髄", "ㇱ", "薙", "ェ", "拉", "俯", "黎", "朦", "㊁", "呪", "凢", "坑", "楢", "咒", "苣", "肘", "鐐", "凱", "嘲", "檎", "擾", "滓", "叱", "鉋", "鯔", "跨", "聳", "哭", "瘟", "慨", "旹", "徙", "罌", "甜", "徂", "鑰", "嚥", "郊", "辟", "靭", "挫", "闍", "靱", "祚", "汀", "邇", "禹", "浙", "豌", "倦", "斥", "F", "x", "曩", "襪", "飄", "砦", "蠺", "茱", "鋤", "茴", "糕", "兌", "灼", "寇", "唾", "鰐", "紡", "勾", "歇", "仆", "☩", "噶", "傭", "栁", "誂", "”", "複", "咋", "㋺", "朧", "甞", "珂", "龕", "篝", "禿", "腔", "曝", "捷", "珀", "澗", "脆", "枠", "綜", "絨", "枳", "皺", "祟", "觴", "迂", "貿", "櫨", "屎", "喘", "搭", "棋", "耀", "翅", "㋩", "瘀", "楡", "茵", "攷", "躯", "凸", "◉", "諦", "熾", "滄", "剉", "雫", "型", "誹", "躑", "濯", "燼", "鉤", "歿", "繻", "葩", "蚓", "尸", "撞", "炬", "凰", "樺", "廬", "虜", "偕", "款", "樵", "潭", "巷", "翹", "刕", "筭", "遽", "挍", "枡", "謗", "椗", "填", "坡", "鰷", "瑪", "◻", "弉", "逓", "蔀", "噸", "埃", "癩", "衍", "鍮", "颱", "￣", "侘", "雹", "塙", "舉", "涸", "蔕", "餞", "贅", "䑓", "茯", "鯇", "辣", "閃", "嚮", "幟", "葭", "婁", "魃", "憑", "沽", "贔", "肯", "吻", "裕", "荼", "耐", "帥", "婢", "卄", "菁", "郁", "馨", "丕", "▽", "膩", "俾", "酬", "璋", "┘", "皂", "笄", "誡", "穫", "茹", "諚", "叚", "㔟", "瀕", "仗", "遏", "薺", "𦾔", "碍", "萼", "膀", "洌", "爆", "┐", "菘", "皐", "甕", "兪", "纘", "蕊", "薔", "鈎", "焙", "藿", "贋", "掾", "癘", "𪜈", "痲", "槃", "舒", "椅", "棘", "矮", "譚", "諌", "∖", "胱", "嚼", "籃", "邏", "ィ", "鍔", "羨", "盥", "蛛", "鍾", "靡", "哩", "錐", "脛", "嗟", "畦", "鴎", "涛", "蚯", "隄", "襦", "析", "紵", "纓", "瘰", "鴛", "芩", "腋", "靨", "㐧", "瓣", "矧", "銜", "琥", "粛", "虧", "墾", "嘸", "趨", "蓆", "牒", "孛", "銕", "巔", "啻", "榔", "广", "疔", "峙", "磺", "艙", "肚", "痞", "牝", "侮", "亟", "鎰", "韋", "盟", "觧", "宫", "橙", "范", "廰", "敲", "鯽", "苺", "罵", "厠", "ㇶ", "鍍", "鰕", "涅", "｢", "燐", "㐂", "芎", "剖", "瞭", "鸞", "縋", "賭", "悼", "筧", "靏", "鏑", "伜", "伎", "暹", "渦", "叓", "椙", "妬", "瀾", "輙", "蕐", "冲", "艫", "甑", "釐", "惰", "捉", "鰒", "篆", "晃", "逮", "杼", "嗅", "萸", "冀", "斛", "簷", "缶", "渚", "瘠", "轡", "罔", "隘", "瓊", "搏", "哇", "戮", "渺", "遶", "吶", "耽", "槿", "麾", "腥", "攢", "恪", "\t", "瑁", "櫚", "摧", "遐", "阮", "諷", "▼", "臾", "揩", "畨", "螫", "孚", "殉", "w", "氾", "灑", "狄", "噛", "禾", "閨", "赭", "嘴", "蚤", "歒", "娠", "J", "𠮷", "蘂", "苫", "虐", "蒂", "踞", "兮", "鵝", "躁", "攣", "竄", "壅", "?", "鐫", "謨", "鰌", "鹸", "兀", "蒐", "窠", "盪", "鸚", "哈", "㽗", "奎", "纍", "閒", "甌", "鐡", "荅", "q", "欵", "蛋", "薹", "諳", "衫", "偉", "棲", "虬", "彷", "崔", "隕", "z", "梧", "廾", "j", "伶", "皃", "踵", "帙", "鵑", "債", "蔑", "奨", "跳", "腿", "泌", "餉", "惹", "暢", "薤", "麒", "寨", "樅", "曠", "攅", "蝠", "慄", "裙", "舵", "衂", "è", "鐸", "紳", "擂", "卧", "輦", "梭", "亢", "蜷", "蝙", "醴", "罸", "鱚", "玳", "嘱", "莽", "牲", "韭", "祗", "帕", "疸", "瘤", "魄", "瞋", "嗩", "邃", "雰", "蛆", "泛", "誣", "鏤", "疆", "檻", "劔", "㕶", "衢", "票", "聾", "徧", "迸", "赫", "曙", "鑵", "蠢", "▫", "輻", "廼", "蜻", "淮", "晏", "挊", "殃", "゜", "雍", "谿", "柹", "軫", "吼", "拌", "猴", "痼", "拿", "糾", "鵬", "辷", "＋", "釿", "偃", "莨", "訃", "薏", "盒", "虱", "蒅", "豁", "埜", "瞽", "瓠", "鬨", "牀", "瘴", "侈", "媚", "霄", "旌", "鵡", "ゕ", "笈", "驟", "諍", "吝", "嚏", "歛", "壜", "毅", "娑", "蕙", "礙", "餐", "膨", "彬", "艇", "滲", "萊", "蝎", "恃", "爺", "綂", "麸", "炷", "粢", "碟", "洒", "ㇼ", "綏", "薢", "崑", "痿", "舳", "絮", "啖", "噎", "埠", "飫", "駝", "懿", "冦", "艀", "轆", "樝", "矯", "淑", "媽", "癲", "㋥", "慇", "桒", "莟", "礪", "鬣", "緻", "悠", "鱣", "㊃", "吃", "魴", "抛", "价", "淘", "批", "漳", "砧", "瑙", "詐", "轤", "矛", "㋑", "鞏", "鴦", "髣", "戍", "萃", "袢", "鱺", "啄", "泔", "媛", "掴", "苻", "垓", "做", "徽", "挌", "惚", "篁", "｣", "燎", "曁", "闥", "璧", "豹", "襴", "扠", "霽", "悞", "咫", "个", "滔", "擒", "灵", "𫝶", "◐", "呀", "髴", "憩", "璽", "肋", "涕", "撓", "悌", "焻", "椏", "鰊", "暉", "濛", "獺", "蜒", "鮪", "闔", "搾", "%", "卉", "懃", "亹", "鰆", "怯", "蘘", "萍", "苡", "饂", "餻", "掬", "豉", "蕤", "厶", "丶", "癧", "羸", "汎", "芷", "萵", "嘘", "肇", "蔚", "澱", "啇", "筯", "珪", "冰", "滌", "蟒", "鬻", "澆", "檳", "遼", "叅", "呢", "悖", "隰", "匝", "瞑", "詭", "＃", "椋", "窩", "倖", "践", "粱", "菹", "諡", "鮹", "鈷", "嵜", "隲", "闌", "迴", "鹵", "頴", " ", "桿", "鯡", "✳", "姦", "强", "腺", "脯", "昴", "噤", "鋼", "幢", "誑", "罅", "唖", "筐", "瑣", "蹲", "橡", "柯", "窖", "伹", "娵", "匏", "齬", "弖", "穣", "稈", "套", "犢", "駁", "冩", "擅", "纒", "茘", "俚", "佞", "齟", "<", ">", "烽", "燵", "蛉", "轍", "奄", "稔", "涓", "悍", "拓", "崋", "廽", "厲", "毉", "售", "瀝", "巍", "宙", "鷭", "虔", "迨", "贍", "魅", "漑", "恠", "＼", "岻", "魬", "痾", "蛹", "淪", "邈", "兔", "宍", "✕", "瞿", "僊", "菟", "筌", "櫂", "逰", "餢", "飳", "儕", "楞", "譴", "孜", "痳", "諒", "醜", "蹤", "陟", "晡", "櫟", "溥", "叭", "牓", "匿", "扮", "溟", "琳", "譫", "脘", "纲", "Ｂ", "勁", "鱓", "幌", "蝗", "㊉", "奚", "羞", "犠", "逍", "檐", "鞆", "瞻", "乖", "腮", "壑", "𫒙", "，", "巒", "蠡", "逅", "蝸", "沉", "鮟", "昂", "襯", "蜈", "蚣", "饊", "窄", "愕", "喝", "鳬", "㫖", "侠", "愧", "疣", "訶", "轅", "鋏", "萆", "圀", "錨", "珉", "斂", "擢", "緘", "飣", "羗", "逹", "敝", "繚", "祧", "諮", "吧", "襁", "渣", "渭", "沾", "澳", "遜", "乄", "瀚", "怙", "凛", "瑕", "豇", "覈", "褌", "戈", "梳", "粤", "箆", "描", "亍", "覗", "笙", "誥", "螂", "袤", "遡", "莇", "僥", "刪", "櫧", "蝮", "笊", "黛", "惇", "搐", "咀", "輭", "梟", "匱", "鬆", "㊅", "嫰", "榜", "謚", "塋", "箙", "儼", "菉", "茜", "棍", "咨", "咩", "芫", "娯", "邂", "耘", "馭", "頤", "鱇", "燄", "蘊", "礟", "噯", "恢", "捗", "砒", "玆", "襄", "蜊", "撚", "旺", "鞁", "醇", "鳧", "玲", "湘", "柩", "韵", "吠", "瀹", "沌", "澹", "閔", "蠧", "橛", "詢", "憺", "檞", "蓐", "邁", "篗", "鰍", "楸", "葷", "軰", "誼", "弑", "㝡", "餹", "俺", "﹁", "薟", "芡", "荢", "寥", "恬", "凖", "懶", "羣", "淹", "秧", "孩", "肄", "蘸", "犂", "錘", "槎", "蚌", "噫", "另", "㳒", "鋲", "嵌", "\f", "兹", "匐", "ｋ", "弩", "菠", "〲", "葎", "賂", "蝨", "②", "偸", "俘", "㚑", "羲", "彿", "覩", "佗", "蔞", "彊", "瞎", "癪", "裘", "繹", "繖", "嫉", "尒", "儋", "腠", "贖", "ｍ", "樷", "棣", "蓴", "*", "劈", "瓈", "蟾", "簱", "揷", "④", "③", "僂", "輒", "鎔", "杰", "媼", "粃", "譏", "鵠", "蒪", "螯", "膊", "糒", "呎", "胷", "①", "覃", "燧", "抓", "㢲", "畵", "庿", "玅", "釆", "仔", "娩", "愉", "滾", "踝", "臀", "桲", "倡", "鷂", "筝", "螻", "碌", "晷", "垤", "瘢", "鈞", "牘", "蕋", "胥", "⑤", "❼", "坎", "稾", "翳", "罕", "㓛", "懋", "骰", "菪", "霆", "躔", "％", "婬", "跌", "茉", "斫", "忭", "嚀", "榲", "匍", "茋", "辯", "陌", "襠", "榕", "凞", "捴", "胖", "鰡", "錆", "鏃", "鶩", "劃", "迺", "雕", "縉", "牕", "悋", "懺", "氛", "鴟", "ｎ", "靣", "瑶", "熈", "璟", "恊", "磔", "墟", "藋", "溲", "瞳", "粬", "丨", "蹶", "閇", "脅", "艪", "崙", "閙", "鬘", "褲", "秣", "陬", "湫", "蜴", "榼", "鴒", "縐", "羈", "鑚", "彳", "蹉", "鮏", "册", "頞", "桺", "倩", "鐺", "謾", "馥", "餲", "U", "躊", "鰮", "緝", "鍜", "驢", "漣", "鉅", "浣", "蟷", "ォ", "袱", "梃", "讐", "嬌", "楕", "柰", "𤍽", "蜃", "貽", "挂", "筩", "蒴", "閭", "靄", "繳", "鼡", "繙", "㋭", " ", "鵯", "痙", "䕶", "銷", "蚘", "唎", "廠", "軋", "蓏", "枉", "罫", "蜥", "𠺕", "鶺", "鎚", "餾", "寰", "甦", "焮", "鐶", "砺", "疇", "蔯", "洽", "縨", "叮", "綬", "迵", "嬬", "俤", "煥", "柞", "蘩", "躇", "杤", "梺", "綻", "敞", "鮢", "欒", "桴", "怕", "匪", "磧", "肱", "䕡", "糴", "簸", "汛", "㊆", "弯", "簫", "炳", "霹", "擣", "兔", "魥", "枌", "斡", "蟀", "椛", "潘", "⓭", "⓬", "❻", "舫", "齦", "甬", "裒", "軈", "攸", "衷", "曻", "﨟", "舷", "苛", "瘻", "嗇", "絽", "它", "蜿", "刮", "欅", "蓖", "瑟", "嶴", "覓", "氊", "慙", "榠", "虻", "靂", "鬠", "驪", "迥", "剝", "迭", "杪", "厦", "秡", "瘵", "鼬", "椚", "掄", "彝", "磚", "潦", "ヴ", "熒", "框", "圜", "蟶", "➋", "⓮", "蛟", "穡", "謫", "兢", "髯", "臻", "軾", "爍", "拱", "煬", "耻", "阡", "馮", "㤙", "魲", "瓏", "&", "枋", "蠹", "籌", "韈", "ｓ", "蠎", "樗", "莞", "睺", "莉", "傚", "鄰", "烘", "椴", "穹", "旻", "咭", "紂", "瑩", "搨", "煽", "盾", "訝", "鉈", "酪", "瀛", "刳", "䓁", "拖", "莭", "腊", "忿", "𬼀", "攫", "薜", "偈", "逾", "裨", "薐", "Ｃ", "溏", "垽", "囀", "閾", "ヺ", "頷", "緇", "燠", "榨", "靶", "睛", "❹", "❾", "臏", "醂", "蓙", "凪", "磅", "昶", "捏", "艤", "萑", "瞼", "禧", "蜑", "妍", "蹕", "猖", "庥", "隹", "寞", "瘕", "㊇", "莎", "簑", "甍", "棊", "紮", "賻", "蟳", "崛", "瑰", "䑺", "殂", "蟋", "旛", "楳", "鴿", "躾", "靫", "唷", "℥", "埵", "詈", "仄", "鍳", "冗", "蚩", "糜", "媾", "諄", "髷", "椶", "哺", "盎", "盂", "悃", "蛻", "茼", "仞", "鉞", "鰲", "悸", "晰", "牋", "惻", "囉", "苽", "燦", "嫗", "Z", "輌", "嬢", "憔", "洵", "❽", "怔", "汞", "恍", "躋", "愆", "騫", "吮", "廸", "磽", "𤋎", "蹙", "冽", "澣", "炫", "孵", "窘", "嶇", "迩", "貶", "黿", "热", "靸", "浬", "❺", "❿", "筮", "ｈ", "磊", "絳", "歪", "愴", "ｔ", "喙", "蓓", "奭", "趐", "盔", "餽", "澪", "糝", "抦", "蓯", "塡", "瀰", "紊", "㙒", "祉", "㔫", "閘", "鮧", "蟆", "槲", "瀦", "儺", "蠏", "鈸", "馗", "燿", "袮", "褓", "疂", "䗝", "荇", "徠", "ゖ", "當", "國", "幷", "籠", "處", "龍", "傳", "餘", "會", "條", "萬", "氣", "爲", "來", "燈", "澤", "海", "廣", "應", "證", "瀧", "儘", "禮", "與", "圖", "數", "邊", "神", "佛", "發", "臺", "轉", "實", "曾", "濱", "圓", "對", "豫", "樂", "縣", "觸", "嶽", "靈", "醫", "學", "續", "ぁ", "經", "稱", "將", "壽", "寶", "藪", "盡", "禰", "從", "者", "蟲", "拜", "讀", "德", "壹", "藏", "聲", "檜", "兒", "眞", "豐", "舊", "假", "體", "藥", "拂", "號", "歸", "兩", "濟", "據", "寫", "產", "社", "關", "燒", "區", "錄", "賣", "貳", "鐵", "醉", "絲", "雜", "驛", "齋", "樓", "館", "福", "總", "觀", "膽", "圍", "隨", "衞", "卽", "獨", "惡", "禱", "榮", "惠", "歲", "錢", "諸", "寬", "晝", "屬", "亞", "蘆", "灣", "權", "戰", "齊", "黑", "竊", "點", "藝", "蠟", "參", "缺", "單", "變", "價", "每", "彌", "團", "鹽", "滿", "帶", "繫", "醬", "櫻", "爐", "輕", "斷", "濾", "節", "壓", "麥", "譯", "蠶", "鶯", "狀", "巖", "淸", "擧", "收", "禪", "畫", "覺", "嚴", "黃", "驗", "繪", "檢", "淺", "乘", "謹", "獻", "卷", "敎", "曆", "繩", "碎", "釋", "礦", "僧", "顯", "祖", "遙", "祝", "廢", "狹", "效", "淨", "營", "溪", "歷", "層", "堯", "鎭", "稻", "濕", "既", "穀", "靖", "巓", "勞", "樣", "專", "廳", "著", "顚", "羽", "雙", "辭", "絕", "險", "祿", "鑄", "增", "亂", "擔", "飯", "靑", "攪", "擇", "爭", "屛", "說", "鷄", "賴", "殘", "攝", "莖", "繼", "祈", "徑", "霸", "疊", "龜", "擊", "禎", "溫", "劑", "綠", "歡", "鄕", "ぇ", "譽", "蠅", "黨", "類", "緣", "梅", "麵", "聽", "鑛", "獸", "蠻", "亙", "愼", "劍", "曉", "勸", "儉", "靜", "瀨", "奧", "突", "飜", "舍", "遲", "覽", "癡", "懷", "禳", "驅", "壘", "癥", "軀", "漢", "飮", "益", "㋬", "慓", "齒", "纜", "濠", "隆", "焰", "亰", "縅", "銈", "呆", "鼾", "諂", "難", "盜", "ぃ", "勵", "彈", "搔", "爨", "樞", "漱", "沛", "灾", "鏁", "淂", "胗", "餈", "呻", "龐", "槪", "贈", "覲", "慷", "歉", "憊", "癜", "癈", "逕", "儔", "珞", "僵", "黯", "驀", "噪", "槁", "衒", "殞", "肪", "鱖", "陞", "沒", "視", "乹", "匯", "猪", "欬", "鑽", "鏖", "洎", "遯", "癤", "誨", "縱", "庻", "莊", "孑", "冐", "熏", "囓", "脣", "煨", "祐", "臑", "獵", "忱", "雎", "髏", "鵐", "罐", "詁", "侄", "亊", "敘", "輳", "傲", "滊", "譎", "倔", "癭", "蛄", "眸", "器", "郞", "戲", "啜", "掀", "烙", "㊈", "潴", "矜", "圉", "爬", "薛", "鯢", "輓", "墁", "㷔", "寤", "埓", "隧", "繂", "扵", "餒", "陷", "慚", "鷗", "饋", "偵", "恟", "溯", "訊", "酣", "囂", "噬", "淆", "蜍", "梠", "矼", "圊", "澍", "礜", "虽", "嵓", "壯", "揔", "瓔", "痱", "歐", "欫", "Ｓ", "耄", "蜩", "腆", "免", "寢", "衽", "鵁", "荽", "隱", "磠", "彎", "吭", "蠱", "拷", "訇", "佚", "殫", "臠", "幞", "竇", "笧", "鈿", "舐", "墮", "黐", "仭", "穗", "姙", "徤", "籜", "蚰", "堡", "靉", "哮", "泝", "敕", "綦", "◍", "犇", "蠕", "滸", "晟", "嗔", "瑇", "覡", "鎹", "=", "硏", "狡", "瘥", "吁", "獗", "襍", "喋", "駢", "睨", "驍", "𥿻", "麴", "禀", "喎", "臚", "樒", "剏", "碑", "涵", "殽", "佇", "脫", "囬", "挾", "狎", "睹", "涉", "邀", "恚", "捺", "泅", "濇", "腴", "賁", "咏", "䟽", "槖", "罨", "貺", "僭", "揣", "槗", "臧", "澁", "𠸄", "蜓", "跣", "壤", "桀", "蘗", "徼", "沴", "槳", "晴", "莩", "䘏", "斌", "糶", "鄒", "紆", "唀", "冤", "佶", "颯", "辜", "湮", "怜", "訥", "惧", "猝", "臟", "飪", "隂", "槩", "棧", "弃", "勤", "拔", "酩", "酊", "噀", "蠋", "冴", "渤", "葫", "淤", "𤇆", "靆", "├", "橫", "撼", "踈", "拆", "嘶", "顙", "侫", "幇", "虵", "鏊", "頡", "塑", "鎺", "髑", "縡", "鐁", "扺", "閱", "楔", "羇", "哢", "拽", "嶷", "嫜", "冉", "藦", "昵", "絆", "袒", "漓", "泻", "楝", "嚙", "妣", "擡", "抅", "舖", "籔", "獘", "碣", "噦", "芟", "筅", "枷", "欖", "堦", "廡", "窯", "剞", "讓", "謁", "旣", "卞", "碾", "踢", "肭", "睾", "◼", "䋆", "鮠", "莅", "痣", "嗄", "衿", "綢", "倘", "彪", "熄", "蕾", "阨", "遄", "峭", "殲", "仿", "婉", "鋹", "燔", "都", "褰", "柝", "ㇰ", "觝", "拼", "醯", "冡", "胙", "麑", "㒵", "巢", "褪", "揭", "步", "猗", "默", "燻", "塒", "紃", "瑳", "鵙", "內", "頥", "拇", "烊", "匆", "籟", "豺", "踪", "黽", "鞅", "覊", "懽", "襞", "紉", "橄", "霓", "燗", "橿", "崫", "濺", "崕", "蹊", "䖏", "鑒", "摻", "滷", "匀", "擴", "煌", "駛", "繆", "欹", "鵄", "儡", "渟", "姨", "皎", "蟬", "ｂ", "鞴", "鮔", "蛅", "衄", "乂", "蠃", "芰", "桌", "抒", "燬", "𤍠", "Ｏ", "騷", "剔", "奩", "顱", "縹", "羮", "杮", "偲", "扃", "壻", "鑷", "狙", "蓚", "卬", "眊", "鍈", "卆", "骵", "昊", "忤", "瓤", "耑", "耒", "僑", "鐚", "殪", "瘁", "衲", "韜", "嬴", "瞤", "薀", "攤", "軻", "羪", "魘", "癢", "彔", "鴆", "肅", "溷", "籤", "臁", "沂", "瑜", "煦", "捍", "畄", "凾", "穰", "廵", "茟", "漾", "𣗳", "顏", "槇", "貉", "荐", "硼", "翎", "眥", "擘", "麼", "菲", "鸕", "篋", "洄", "鰛", "鈌", "䘮", "荀", "蛞", "魦", "螽", "羯", "崗", "隴", "轂", "蜞", "銯", "璞", "Ｉ", "悚", "踴", "釦", "奐", "厰", "鮞", "痊", "綟", "酲", "輾", "莠", "硃", "螟", "跖", "唫", "｡", "ｄ", "裝", "椇", "攺", "絝", "㋣", "羆", "精", "𪉩", "蝟", "窂", "懦", "眀", "鱶", "琩", "鼊", "鑞", "煇", "鯊", "坼", "䀋", "羿", "搜", "侑", "娟", "檄", "穎", "鰥", "倆", "缼", "虗", "瞞", "蹇", "愓", "醪", "慟", "蔟", "鯁", "岫", "漚", "圯", "忉", "\b", "劂", "瘳", "麋", "苜", "蓿", "徵", "𡸴", "磬", "漪", "齡", "囊", "桎", "岱", "竦", "臭", "粹", "蒹", "篳", "篥", "掣", "袞", "頰", "軣", "嘈", "瀆", "繡", "䂓", "橈", "乕", "錡", "寃", "溌", "帑", "袪", "皀", "傀", "屮", "扛", "鶻", "釃", "噉", "樊", "腦", "蝓", "扦", "ぅ", "粲", "璣", "鋟", "靠", "鑲", "箍", "籮", "哨", "鱟", "蚶", "酥", "鯒", "蘋", "顥", "竝", "袁", "綆", "㈠", "ｒ", "槨", "丐", "籓", "藎", "凜", "籥", "剸", "釀", "蠆", "辤", "虛", "Ｐ", "ｃ", "ｉ", "篐", "漈", "縺", "顖", "稅", "祥", "笞", "猾", "芨", "篦", "泙", "刧", "贊", "蓂", "橢", "鄲", "拊", "鬲", "罟", "罩", "欏", "騭", "鯲", "嵡", "慱", "➊", "咉", "蛔", "黠", "錮", "聰", "鎬", "夲", "儻", "黜", "諛", "娓", "釁", "蓊", "軆", "逡", "̪", "簒", "綽", "諜", "閼", "懊", "杆", "墉", "甃", "湟", "饐", "雩", "胚", "橐", "棑", "魵", "娣", "穪", "摠", "懴", "𠜇", "捫", "冢", "刄", "曷", "兠", "愜", "祁", "搶", "凭", "挈", "哽", "鱉", "膕", "簔", "龓", "杲", "瞰", "鷀", "减", "殯", "隍", "頚", "墩", "閥", "儷", "抃", "蕺", "獰", "鏟", "聶", "屐", "媧", "眇", "佀", "鏢", "巤", "蜣", "厴", "鮄", "妥", "趺", "慌", "巉", "ｙ", "凧", "咯", "瘖", "秫", "朢", "躄", "囷", "殴", "倐", "惱", "䖸", "鼃", "釵", "ａ", "㨗", "㕔", "䖍", "蓀", "纈", "臙", "莪", "姧", "襤", "膃", "桼", "鶫", "袛", "罏", "箝", "毋", "梹", "霙", "戀", "蛯", "熛", "邯", "駱", "𣚗", "幮", "蔊", "澠", "撻", "畒", "壼", "葶", "蕣", "䉃", "鍠", "｀", "吽", "汶", "估", "嚆", "鏞", "囿", "殭", "轢", "詛", "畸", "謔", "遉", "淇", "黌", "慊", "牖", "紜", "讎", "钁", "鑠", "倂", "惺", "蓍", "呃", "柎", "塹", "蝀", "夛", "淛", "泗", "籙", "奘", "穩", "緫", "皓", "魑", "㴱", "㵼", "闐", "騏", "鞨", "悅", "澡", "蘚", "篙", "憒", "咂", "莕", "穬", "蕓", "逈", "醎", "曦", "貂", "繾", "蠲", "鋻", "們", "鬧", "鄂", "栞", "悽", "燹", "嬋", "窈", "寉", "〔", "螢", "輜", "爼", "郤", "薈", "慫", "桄", "梏", "熕", "榭", "蜉", "鯧", "苐", "莒", "䌫", "゛", "瘦", "卹", "蛑", "㈡", "㈢", "閹", "絛", "鄔", "贐", "耿", "鴇", "姶", "㱕", "确", "吳", "埀", "櫕", "埔", "曬", "巵", "硎", "閊", "賫", "敏", "聿", "苾", "薁", "磑", "襷", "鬟", "冕", "扞", "褸", "扑", "鏽", "囁", "鞦", "帘", "蝱", "豸", "豬", "！", "摭", "梂", "繅", "杳", "晉", "皰", "暠", "涿", "逺", "鬪", "褹", "鎻", "圎", "咆", "癚", "搓", "阳", "籆", "韲", "㠶", "🈩", "🈔", "泒", "Ｋ", "盍", "扼", "褫", "垉", "攬", "稙", "沮", "拮", "驥", "醵", "徨", "萋", "萹", "嚇", "蕘", "蠖", "佯", "喊", "倏", "擺", "顬", "觚", "媿", "睫", "墺", "湍", "磴", "厓", "呌", "菎", "笻", "緖", "暑", "紈", "釭", "旙", "啚", "騐", "鬛", "帨", "盌", "顰", "痃", "髀", "綯", "秈", "蜚", "蓰", "耨", "拗", "湏", "傜", "楂", "驒", "縝", "噏", "梛", "洟", "洶", "裊", "馿", "虆", "雚", "帒", "柾", "禺", "珮", "侔", "嫖", "晤", "諬", "慂", "㘴", "駚", "殤", "戕", "迤", "鱵", "鱲", "蝥", "螉", "蚋", "蟖", "纚", "怛", "縶", "撈", "髮", "圈", "翦", "霎", "灝", "諠", "袵", "肓", "溽", "穐", "誾", "澨", "旃", "颪", "昬", "圗", "从", "鉗", "㿔", "鍥", "莾", "噐", "槓", "裱", "筊", "蘡", "猊", "醭", "厂", "鶸", "纑", "哪", "跗", "魋", "墨", "鷙", "捔", "謎", "碪", "芯", "陏", "囑", "縵", "濂", "礮", "棰", "吒", "孺", "蝣", "醃", "㠯", "霏", "鸛", "鷸", "鷓", "捽", "腗", "揀", "駟", "歧", "躶", "攩", "簟", "疒", "菑", "隸", "哆", "禍", "砭", "劓", "鶬", "羔", "銑", "䗜", "褚", "韌", "鱅", "鬐", "謇", "䈰", "🈪", "疴", "冱", "㞮", "晁", "惘", "蜡", "惋", "苴", "搢", "匇", "啣", "貲", "侗", "嬾", "躡", "抉", "挹", "踐", "圷", "薾", "昜", "顳", "揑", "腓", "豎", "疿", "鉸", "櫺", "摶", "鈕", "霾", "箴", "娥", "庠", "悄", "羌", "虺", "脵", "＜", "鯝", "𤚥", "ﾏ", "覘", "哂", "叵", "飭", "𨂻", "輟", "闡", "峽", "慳", "舡", "櫪", "悳", "夻", "痬", "騖", "捩", "醮", "虀", "瘈", "鯗", "顋", "芪", "膂", "坭", "罇", "泂", "丫", "橦", "弌", "隺", "銫", "鷦", "胄", "覿", "汔", "憍", "卍", "楾", "歆", "溘", "兦", "舼", "妲", "勳", "搖", "鈆", "〕", "糙", "稭", "鰑", "鈀", "橇", "柬", "槫", "剳", "璿", "遝", "胝", "蜺", "倮", "黧", "臊", "齶", "裩", "蓎", "鯑", "螄", "聒", "齧", "蝘", "藊", "鰶", "尨", "屨", "藐", "閫", "礴", "鵺", "畀", "齲", "榻", "髠", "潑", "⬜", "皁", "黥", "氓", "樑", "图", "潛", "蜟", "蠍", "簽", "❓", "廂", "膄", "旡", "樸", "插", "莘", "芣", "縻", "鋾", "褙", "涇", "譔", "廹", "摉", "齅", "繒", "葈", "檠", "幃", "芻", "胭", "綉", "㋠", "綰", "錣", "蘖", "͡", "鼹", "萲", "縈", "晧", "【", "跂", "蝴", "摹", "柢", "啾", "擱", "渫", "𧎻", "鸊", "鵰", "鶁", "絜", "癆", "淼", "筠", "拋", "𣃠", "怱", "灞", "泠", "涖", "玊", "茢", "ｰ", "晞", "薷", "箬", "椓", "旒", "罍", "艜", "臛", "泑", "儞", "剕", "滛", "朞", "䯻", "餳", "蝤", "邵", "拐", "嚔", "丅", "复", "瓲", "灊", "砍", "祔", "缻", "伙", "睿", "鱮", "顎", "蔲", "鰺", "蘞", "𦥑", "怺", "呟", "悧", "焇", "駮", "窬", "潚", "勗", "塢", "霑", "孳", "咤", "畷", "暘", "徇", "渙", "硇", "聤", "膁", "壕", "棖", "涬", "桷", "陜", "薭", "瑤", "昉", "酴", "醿", "廨", "皚", "窹", "苒", "僃", "樘", "閟", "靺", "邌", "𫝕", "浹", "釅", "髹", "竢", "嗢", "簓", "槵", "拯", "筴", "顴", "膻", "掉", "孀", "弭", "哦", "碕", "焜", "僦", "僞", "藹", "唧", "滇", "釧", "嚊", "鷯", "敇", "躓", "鳰", "窕", "勠", "婪", "戾", "睪", "鼇", "堙", "螬", "莙", "薘", "夐", "鈐", "硅", "閎", "顓", "箟", "厺", "彛", "捄", "玦", "皥", "絙", "孥", "蠔", "趕", "誚", "擭", "讌", "㗖", "嵒", "撑", "厮", "鰣", "鯟", "螃", "蜋", "萁", "鱪", "姒", "迊", "顫", "瑾", "峩", "緜", "彘", "醞", "顗", "卿", "甄", "俐", "嬲", "俦", "嵬", "傔", "戢", "擄", "悛", "賨", "逭", "琨", "攄", "䕫", "啞", "孽", "蜇", "璚", "畞", "蜮", "𠀋", "秌", "炤", "頏", "繁", "蔫", "Ａ", "ｅ", "鮝", "籖", "餔", "艌", "珓", "輶", "焂", "嵇", "鋐", "娜", "萢", "猨", "翕", "纐", "堊", "奶", "璜", "蒭", "猜", "祺", "譁", "謳", "雒", "簏", "䲙", "ｇ", "砑", "戽", "叠", "斵", "㧞", "尟", "鏘", "褻", "欻", "閧", "殁", "嬪", "厪", "齣", "呱", "壟", "礧", "嶠", "逵", "幵", "赬", "荳", "鷉", "詎", "鍤", "鉏", "畚", "醡", "鐇", "豢", "聦", "攛", "皕", "詵", "倀", "㙡", "廏", "鏻", "儁", "紝", "义", "澶", "鹼", "奬", "抖", "圡", "栬", "籰", "熸", "乀", "菇", "癮", "饀", "澥", "脞", "瀠", "鋮", "鞄", "〝", "粁", "埕", "醲", "莆", "骷", "㤗", "洣", "㪽", "窑", "𢮦", "擯", "夂", "嫂", "臝", "簳", "袙", "穽", "亶", "繇", "辿", "姐", "󠄀", "噇", "膵", "驂", "荑", "旲", "蕹", "𫙱", "䑕", "鶆", "韞", "忡", "葜", "飈", "摯", "鎸", "葯", "戡", "銹", "塟", "劾", "覔", "覬", "踟", "蹰", "鬂", "曖", "怏", "站", "嬖", "廑", "殄", "蹠", "罎", "頦", "瞖", "瘭", "栫", "皋", "廈", "廛", "栱", "泮", "毖", "絪", "魍", "魎", "抬", "檪", "嚝", "縕", "錑", "鱁", "鱏", "氳", "㸃", "𦬇", "𢌞", "練", "磤", "眄", "霈", "樾", "褱", "敖", "摚", "僮", "腭", "熔", "拏", "黏", "瘂", "梚", "昝", "瘒", "豨", "俠", "嗌", "Ⅻ", "枴", "蒺", "菀", "鯱", "闖", "笘", "畴", "汨", "澎", "濘", "獐", "葙", "噓", "悵", "翩", "洊", "璵", "遒", "憖", "膣", "噲", "髥", "蟎", "礑", "脰", "蠐", "蟈", "鰓", "胛", "陁", "珥", "繽", "扚", "沁", "攏", "嗾", "垨", "秪", "䱱", "鰾", "鑾", "蟢", "䖟", "蝌", "粔", "倪", "颺", "歾", "餕", "嬻", "甯", "潼", "眨", "詑", "褂", "叺", "昻", "⑴", "澐", "鯤", "蛀", "齄", "孼", "駑", "汾", "濙", "璉", "琛", "鬃", "銓", "焏", "两", "娄", "㴞", "㮣", "縑", "瀟", "拴", "嗤", "緍", "蘅", "龞", "蚧", "䗪", "靦", "櫁", "䡄", "縲", "紲", "鋔", "扎", "宐", "ｏ", "瞥", "踠", "郝", "秭", "纛", "㠀", "翊", "查", "羡", "抻", "嬭", "鎦", "駸", "鱔", "鞢", "鵇", "鯎", "硨", "縠", "緌", "縢", "簞", "粷", "磋", "驄", "驃", "弰", "簠", "鏝", "跼", "踦", "艗", "鶤", "斘", "ゔ", "罋", "褷", "蒋", "怎", "擕", "𣘺", "璇", "湲", "雋", "瘞", "憜", "恆", "鯷", "軛", "剿", "邕", "唸", "娃", "蚱", "类", "𧈧", "鉚", "㾦", "㫪", "噄", "獒", "𪀚", "祲", "寖", "佝", "蘐", "暎", "埤", "璖", "秔", "贗", "𤺞", "瘙", "櫌", "鴞", "犧", "忻", "簣", "鏨", "囮", "阱", "梘", "楪", "眈", "㈣", "銖", "笇", "淄", "頳", "虩", "濽", "髎", "髁", "歘", "暾", "懾", "弆", "綣", "羕", "饁", "慿", "纎", "鰱", "墊", "琦", "桛", "腧", "ゥ", "䏻", "摏", "ㇹ", "㜳", "驎", "蕒", "爇", "耬", "萕", "馰", "濬", "遴", "羚", "贏", "〼", "甁", "醊", "檏", "殚", "褡", "欄", "祉", "盼", "晳", "署", "鎣", "摛", "暄", "ぉ", "芺", "謠", "穸", "纁", "矌", "埣", "骶", "讝", "\\", "璅", "烔", "牅", "饕", "緤", "‾", "哄", "咥", "胳", "騁", "陋", "垔", "⓫", "膞", "拄", "㯽", "岏", "栟", "簌", "艣", "⊙", "嗥", "₍", "峅", "徜", "晹", "呇", "葊", "覦", "訌", "髦", "跎", "狷", "眦", "𨷂", "憮", "旆", "鬩", "抂", "觗", "鞕", "迢", "勻", "饞", "㟁", "噢", "飥", "峒", "墅", "甎", "廁", "揵", "閂", "扄", "囹", "笆", "枓", "榱", "旄", "瑗", "糵", "癕", "鍚", "枹", "逑", "熖", "㤀", "栲", "罄", "骼", "潯", "䝨", "雾", "耰", "㴠", "刋", "鼉", "䇿", "羃", "㝵", "泓", "貟", "莳", "耜", "賸", "筪", "焠", "翮", "猧", "熅", "媍", "泯", "痠", "㽲", "莄", "擠", "胕", "瞪", "啌", "垜", "蔍", "塸", "窊", "茺", "枲", "抏", "兕", "籞", "纊", "僣", "夤", "鐏", "滂", "沱", "ｗ", "鋨", "柆", "魩", "仛", "裼", "衹", "琰", "樔", "蘯", "峋", "嘖", "怐", "僓", "筲", "剽", "虯", "搥", "喑", "蠜", "窗", "喃", "沍", "玟", "螳", "㑹", "薰", "蘺", "瓷", "窿", "壚", "徉", "矍", "叨", "頊", "炘", "伕", "蒕", "㫄", "鸎", "笨", "獮", "獼", "甆", "僱", "圬", "𫌏", "坳", "怍", "响", "厫", "昕", "愎", "儆", "砢", "峦", "擋", "㡡", "拪", "鮦", "鰝", "鰚", "蜯", "珧", "蛬", "蛚", "蚿", "蟫", "蠑", "呕", "秕", "糫", "鯄", "鮅", "㹠", "汴", "𣴎", "劬", "蒞", "薧", "詒", "鮃", "秼", "樁", "黝", "騙", "⑸", "⑺", "濨", "鞬", "縉", "撅", "𩻠", "佢", "轝", "梴", "麯", "撩", "淅", "眶", "賖", "跛", "侏", "痍", "卮", "湎", "癱", "瘓", "痹", "噩", "㺚", "狚", "礠", "柅", "籲", "䂀", "鏹", "罙", "賮", "燋", "纉", "勦", "恁", "淏", "螓", "畱", "聨", "繦", "慨", "糓", "卑", "舮", "杈", "賾", "蜎", "萮", "Ｎ", "檮", "鬒", "东", "酵", "苢", "鵪", "辦", "趫", "颿", "㝎", "巗", "㓗", "禋", "烜", "麕", "鑢", "睠", "絖", "茣", "咡", "琅", "玕", "綫", "簧", "髩", "棙", "枰", "皴", "胯", "黼", "掇", "絢", "飼", "䝉", "㵎", "㪍", "賠", "尙", "枵", "殼", "𫟏", "酺", "滯", "趍", "捊", "憧", "傴", "紘", "揄", "騮", "鍪", "淩", "鑁", "簋", "遖", "𣇃", "ゎ", "愷", "䘌", "耝", "鬌", "蹀", "躞", "嶔", "𦬯", "呾", "鳐", "窆", "鄽", "楨", "潺", "熳", "䂖", "廔", "𬉹", "迪", "窶", "丒", "茆", "靳", "俲", "鶇", "昃", "脧", "尢", "劒", "𠵅", "廱", "謊", "檑", "苆", "蜦", "藭", "蘹", "葮", "蟪", "溼", "笟", "貒", "狒", "鶄", "鵒", "鴣", "麞", "櫞", "飧", "閶", "緡", "靻", "篏", "嫣", "樨", "杇", "絣", "葒", "杴", "𩔜", "譌", "媲", "鰔", "难", "匈", "忩", "蒦", "痎", "鰀", "筟", "杙", "簄", "灶", "橱", "檯", "畾", "窨", "𣄙", "疙", "瘩", "𨺻", "芮", "鹻", "佔", "諉", "䔧", "斲", "窳", "腱", "凞", "櫳", "䚢", "賔", "檿", "壞", "⏳", "茖", "鱘", "慘", "殍", "潁", "陂", "蟸", "澧", "�", "］", "坌", "凮", "䰟", "亗", "朏", "丱", "￢", "殀", "纆", "𢃖", "嬶", "飱", "𤺋", "簍", "酈", "㡬", "儛", "腨", "糄", "頎", "𠇭", "靎", "裃", "庾", "嶂", "闋", "哯", "喨", "媱", "孁", "梼", "〜", "蹻", "礵", "鉩", "鼕", "勛", "籩", "庀", "雘", "刖", "闚", "剩", "駃", "屮", "糲", "陿", "湶", "縬", "ｚ", "菥", "醺", "煮", "㝢", "餙", "㳟", "跽", "埏", "戱", "眧", "鑋", "瀞", "欶", "薼", "蕚", "𣹝", "婀", "卥", "詹", "葍", "蠨", "蜾", "羶", "胻", "弋", "饙", "'", "阴", "碒", "𥘾", "洚", "綳", "畹", "欇", "㦮", "▻", "劘", "适", "丰", "茳", "盬", "◓", "晚", "玫", "弻", "焱", "懎", "䦰", "蒝", "柃", "苨", "橎", "湃", "㟞", "烑", "嗷", "鮴", "𠤭", "硴", "∘", "㈤", "㈥"]